; TranslationAuthor: Giáp Nam
; TranslationAuthorEmail: giapnam316@gmail.com
; Soft Version: 3.11.66
; Update: October 11, 2012


[Lang]
NativeLanguage=Tiếng Việt

[GUI]
ButtonYes=Có 
ButtonNo=Không
ButtonOK=OK
ButtonClose=Đóng

[Translation]
LangCode=042A
ReadHabit=Left-to-right
LanguageName=VIT
LangShortName=vi-vn
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=UTF-8_CHARSET
Information=Thông tin
Warning=Cảnh báo
Error=Lỗi
Confirm=Xác nhận
;
; Memory Optimization
;
FrmMoMain.lblTotalMem.Caption=Tổng bộ nhớ:
FrmMoMain.lblaopt.Caption=Tự động tối ưu bộ nhớ khi vượt quá:  
FrmMoMain.lbltry.Caption=Giải phóng bộ nhớ khi dùng hơn:
FrmMoMain.btnsettings.Caption=Cài đặt
FrmMoMain.btnOpt.Caption=Tối ưu Ngay
FrmMoMain.chkmin.Caption=Thu nhỏ xuống khay hệ thống
FrmMoMain.chkauto.Caption=Chạy khi khởi động máy
FrmMoMain.chkautoOpt.Caption=Bật tự động tối ưu
FrmMoMain.ckchkclearborad.Caption=Xóa bộ nhớ đệm trong khi tối ưu
FrmMoMain.chkidle.Caption=Chạy khi CPU rảnh rỗi. (Khuyến nghị)
FrmMoMain.lbllang.Caption=Ngôn ngữ:
;
; About
;
FrmAbout.caption=Về chương trình
FrmAbout.btnok.caption=OK
FrmAbout.lblver.caption=Phiên bản Hiện tại:
FrmAbout.lblemail.caption=Email Hỗ trợ:
FrmAbout.lblhome.caption=Trang chủ:
FrmAbout.lblthanks.caption=Cám ơn những người sau đây cho những đóng góp của họ:

[MemoryOptimizer]
UsedMemory=Bộ nhớ Sử dụng:
AvailableMemory=Bộ nhớ Trống:
FreeMemory=Giải phóng:
At=Lúc
pmShow=Hiện thị Phần mềm
pmOpt=Tối ưu Ngay
pmAbout=Về chương trình
pmExit=Thoát
SureExit=Đang tối ưu... Bạn có chắc muốn thoát chứ?
Mintotray=Đang tối ưu bộ nhớ...
